<?
$MESS['S_ASK_QUESTION'] = 'Текст кнопки "Задать вопрос"';
$MESS['S_ORDER_SERVICE'] = 'Текст кнопки "Заказать услугу"';
$MESS['T_GALLERY'] = 'Текст подзаголовка "Галерея"';
$MESS['T_DOCS'] = 'Текст подзаголовка "Документы"';
$MESS['T_GOODS'] = 'Текст подзаголовка "Товары"';
$MESS['T_SERVICES'] = 'Текст подзаголовка "Услуги"';
$MESS['T_PROJECTS'] = 'Текст подзаголовка "Проекты"';
$MESS['T_REVIEWS'] = 'Текст подзаголовка "Отзывы"';
$MESS['T_STAFF'] = 'Текст подзаголовка "Специалисты"';
$MESS['T_VIDEO'] = 'Текст подзаголовка "Видео"';
$MESS['USE_SHARE'] = 'Показывать ссылки на соцсети';
?>
